IDEA Open Model
ResultOnMember Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOnMember()
Public Sub New
See Also
Reference
ResultOnMember Class
ResultOnMember Overload
IdeaRS.OpenModel.Result Namespace